import React, { useEffect} from 'react'
import Contact2 from '../../components/contact2/Contact2'
import BlogShare from '../blogShare/BlogShare'
import blog2cover from '../../images/blog2cover.png'
import Sidebar from '../sidebar/Sidebar'
import Container from '@mui/material/Container'



const Blog2 = () => {
  const url = 'https://www.easthai.co/blog/ภาษีศุลกากรและภาษีนำเข้า';

    useEffect(() => {
        window.scrollTo(0, 0);
      }, []);
  return (
    <>
    <Container className="blogHero">
    <div className='article'>
      <header>
        <div>March 16, 2023</div>
        <h1>เช็คพิกัดศุลกากร คำนวนภาษีนำเข้า</h1>
        <h2>รู้จะขั้นตอนการนำเข้าสินค้า และวิธีการคำนวนค่าภาษีศุลกากร</h2>
        <div>Written by EASTHAI Team</div>
      </header>
      <main>
        <img src={blog2cover} alt="Blog post" />
        <section>
          <h3>1.Introduction</h3>
          <p>
          คุณรู้ไหมว่าตัวแทนขนส่งสินค้าและตัวแทนออกใบขนสินค้าคืออะไรและความแตกต่างกันอย่างไร? ในวันนี้เราจะมาพูดคุยถึงการเข้าใจบทบาทของ  ตัวแทนขนส่งสินค้า (Freight Forwarders) และ ตัวแทนออกใบขนสินค้า (Shipping / Customs Clearance Agents) ในบางครั้งสองบทบาทนี้มักถูกสับสนกันบ่อยครั้ง แต่จริงแล้วพวกเขามีหน้าที่แตกต่างกัน บทความนี้จะช่วยให้คุณเข้าใจถึงบทบาทของพวกเขาและการทำงานของแต่ละกระบวนการขนส่งสินค้า
          </p>
          <p>
          ในกระบวนการขนส่งสินค้าระหว่างประเทศ Freight forwarders มีหน้าที่รับผิดชอบ ประสานงานและ จัดการการขนส่งสินค้าตั้งแต่จุดกำเนิดไปจนถึงปลายทาง พวกเขาเป็นตัวกลางระหว่างผู้ส่งของและบริษัทขนส่งโดย คอยให้บริการต่างๆ เช่น คำนวนอัตราค่าขนส่ง ทำประกันสินค้า และจัดการเอกสารต่างๆ ในขณะเดียวกัน Shipping agents จะมีหน้าที่รับผิดชอบในการตรวจสอบภาษีเพื่อสำแดงสินค้า กับเจ้าหน้าที่ศุลกากรเพื่อนำสินค้าเข้าสู่ประเทศนั้นๆ พวกเขาจัดการกระบวนการออกใบขนสินค้า รวมถึงการส่งเอกสารสำคัญต่างๆ ชำระภาษีศุลกากร และประสานงานกับเจ้าหน้าที่ศุลกากร
          </p>
        </section>
        <section>
          <h3>2.ทำความรู้จักกับ Freight Forwarders</h3>
          <p>
          Freight Forwarders เป็นผู้เชี่ยวชาญในการประสานงานการขนส่งสินค้าจากสถานที่หนึ่งไปยังอีกที่หนึ่ง มีหน้าที่ดูแล ตั้งแต่การเจรจาอัตราค่าขน การจองพื้นที่บนเครื่องบินหรือเรือ ขนย้ายสินค้า และจัดเตรียมเอกสารที่เกี่ยวข้องกับกระบวนการขนส่งสินค้า
          </p>
          <ul>
          หน้าที่ต่างๆของ Freight Forwarders
            <li>ประสานงานและจัดการขนส่งสินค้า</li>
            <li>จองพื้นที่บนเรือ, เครื่องบิน, หรือรถบรรทุก</li>
            <li>ดำเนินพิธีการศุลกากรและข้อกำหนดอื่นๆ</li>
            <li>จัดเตรียงประกันภัยการขนส่ง</li>
            <li>จัดเตรียมคลังสินค้าและวิธีการจัดส่ง</li>
            <li>จัดเตรียมเอกสาร</li>
          </ul>
          <ul>
          ข้อดีของการใช้บริการ Freight Forwarder
            <li>มีความเชี่ยวชาญในการขนส่งสินค้าระหว่างประเทศ</li>
            <li>ช่วยประหยัดเวลาและค่าใช้จ่าย</li>
          </ul>
          <p className='contentBorder'>
          สรุปได้ว่า Freight forwarder คือตัวแทนผู้ขนส่งสินค้า เป็นพาร์ทเนอร์ที่สำคัญสำหรับธุรกิจที่ต้องการย้ายสินค้าข้ามประเทศ
          </p>
        </section>
        <section>
          <h3>3.การทำชิปปิ้ง หรือ Customs Clearance</h3>
          <p>
          การดำเนินพิธีศุลกากรคือกระบวนการของการสำแดงสินค้าให้เจ้าหน้าที่ศุลกากรทำการตรวจสอบ เพื่อให้สินค้าเป็นไปตามกฎระเบียบและกฎหมายของประเทศนั้นๆ การเข้าใจกฎหมายและกฎระเบียบการนำเข้าเป็นสิ่งสำคัญสำหรับการดำเนินพิธีการศุลกากร เนื่องจากหากมีข้อผิดพลาดจะสามารถทำให้เกิดความล่าช้า ค่าใช้จ่ายเพิ่มเติม และ ปรับค่าอากร หรือแม้กระทั่งการยึดสินค้าได้ ทำให้มี ตัวแทนชิปปิ้ง หรือ Shipping agent เข้ามาเป็นตัวกลางช่วยประสานงานระหว่าง ผู้นำเข้า/ผู้ส่งออกและหน่วยงานศุลกากร
          </p>
          <p>การที่จะเป็น Shipping agent นั้นจะต้องขออนุญาตและได้อบรมและรับการรับรอบผ่านกรมศุลกากร สรุปแล้วคือ ชิปปิ้งมีหน้าที่ช่วยตรวจสอบเอกสาร คำนวนค่าภาษีอากร และดำเนินการยื่นเอกสาร 
</p>
          <ul>
          Services Provided by Shipping (Customs Clearance) Agents
            <li>จัดเตรียมกรอกข้อมูลและตรวจสอบเอกสาร</li>
            <li>ยื่นเอกสารกับเจ้าหน้าที่ศุลกากร</li>
          </ul>
          <ul>
          Benefits of Using a Shipping (Customs Clearance) Agent
            <li>ความเชี่ยวชาญในกฎหมายและข้อบังคับจากทางศุลกากร</li>
            <li>กระบวนการตรวจสอบที่สะดวกสบาย</li>
            <li>ลดความเสี่ยงของความล่าช้าหรือค่าปรับ</li>
          </ul>
          <p>สรุป Freight forwarders และ Shipping agent  มีบทบาทส่วนสำคัญที่แตกต่างกัน Freight forwarders รับผิดชอบในการจัดการขนส่งสินค้า ส่วน Shipping agents ช่วยในการตรวจสอบเอกสารและสำแดงสินค้ากับกรมศุลกากร การเข้าใจหน้าที่และความรับผิดชอบของสองฝ่ายนี้สามารถช่วยให้คุณตัดสินใจได้ดีขึ้นเมื่อต้องการขนส่งสินค้าข้ามชาติ</p>

          <BlogShare url={url}/>
        </section>
      </main> 
    </div> 
    <div className="sidebarComponent">
      <Sidebar/>
    </div>
    </Container>
      <Contact2/>
    </>
  )
}

export default Blog2