import React, { useEffect } from "react";
import "./airfreight.css";
import Service from "../../components/service/Service";
import Contact from "../../components/contact/Contact";
import QuestionForm from "../../components/questionForm/QuestionForm";
import Container from "@mui/material/Container";


import { Helmet } from "react-helmet";

const Airfreight = () => {
  useEffect(() => {
    window.scrollTo(0, 0);
  }, []);
  return (
    <>
      <Helmet>
        <title>EASTHAI - ขนส่งทางเครื่องบิน</title>
      </Helmet>
      <div className="importexport">
        <img
          src="https://images.unsplash.com/photo-1571086291540-b137111fa1c7?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1974&q=80"
          alt=""
        />

        <div className="importexportHeaderText">
          <h1>Air Freight</h1>
        </div>
      </div>
      <Container className="customclearanceContent">
        <div className="customclearanceContentTitle">
          <h1>นำเข้าและส่งของไปต่างประเทศโดยการขนส่งทางอากาศ</h1>
        </div>

        <div className="importTitle">
          <p>
            การขนส่งทางอากาศเป็นวิธีที่เร็วและเชื่อถือได้ที่สุดในการขนส่งสินค้าระหว่างประเทศโดยมีประโยชน์มากมายเช่น ลดเวลาในการจัดส่ง ความปลอดภัยของสินค้าและเพิ่มความยืดหยุ่นในเรื่องของสถานที่ปลายทาง
            การเลือกใช้การขนส่งทางอากาศจะช่วยให้คุณมั่นใจได้ว่าสินค้าของคุณจะถึงปลายทางได้ตรงเวลาและในสภาพดี
            โดยเฉพาะสำหรับสินค้าที่มีการต้องการเวลาที่สำคัญหรือมีมูลค่าสูง
            ตัวอย่างบริษัทส่งของไปต่างประเทศโดยการขนส่งทางเครื่องบินได้แก่
            FedEx, DHL, UPS{" "}
          </p>

          <p>
            โดยส่วนใหญ่สินค้าที่มีมูลค่าสูงและต้องการการจัดส่งที่รวดเร็วมักถูกส่งโดยการขนส่งทางอากาศ
            เช่น อุปกรณ์อิเล็กทรอนิกส์ ยาและเครื่องสำอาง และเครื่องแต่งกาย
            นอกจากนี้ยังมีสินค้าอื่น ๆ ที่ขนส่งทางอากาศเป็นที่นิยม เช่น
          </p>
          <ul>
            <li>การสั่งซื้อออนไลน์และแพ็คเกจขนาดเล็ก</li>
            <li>สินค้าสดที่เปลี่ยนแปลงได้ง่าย เช่นผลิตภัณฑ์เกษตรและดอกไม้สด</li>
            <li>ชิ้นส่วนรถยนต์</li>
            <li>งานศิลป์และของสะสม</li>
            <li>เครื่องมือและอุปกรณ์ทางการแพทย์</li>
            <li>เครื่องประดับและสินค้าLuxary</li>
            <li>วัสดุพิมพ์ เอกสารสำคัญ</li>
          </ul>

          <h3>ประโยชน์ของการขนส่งทางอากาศ</h3>
          <ul>
            <li>ความเร็วและประสิทธิภาพ</li>
            <li>ความยืดหยุ่น</li>
            <li>การเข้าถึงพื้นที่ที่ห่างไกล</li>
            <li>ความเชื่อถือได้</li>
            <li>ความปลอดภัย</li>
          </ul>

          <h3>เอกสารสำคัญที่ใช้ในการนำเข้าส่งออกทางอากาศ</h3>
          <ul>
            <li>ใบขนสินค้า</li>
            <li>ใบตราส่งสินค้าทางอากาศ (Air Waybiil)</li>
            <li>บัญชีราคาสินค้า (Comercial Invoice)</li>
            <li>บัญชีบรรจุหีบห่อ (Packing List)</li>
          </ul>

          <h4 className="contentBorder">สิ่งสำคัญของการใช้บริการขนส่งทางอากาศคือการขนส่งสินค้าอย่างรวดเร็วและมีประสิทธิภาพสูงสุดทำให้เหมาะสำหรับธุรกิจที่ต้องการเคลื่อนย้ายสินค้าอย่างรวดเร็วโดยเฉพาะอย่างยิ่งสำหรับสินค้าที่มีมูลค่าสูงและต้องการเวลาที่ต้องการแน่นอน</h4>
          <p>
          นอกจากนี้การขนส่งทางอากาศยังมีความยืดหยุ่นมากกว่า โดยที่ผู้ส่งสามารถปรับเปลี่ยนการส่งของได้อย่างง่ายดายในเรื่องของน้ำหนัก ขนาด และปลายทาง สินค้าที่เป็นพืชผลสดหรือดอกไม้ก็สามารถขนส่งได้โดยจะต้องมีการควบคุมอุณหภูมิ นอกจากนี้ การขนส่งทางอากาศยังมีการจัดส่งตามกำหนดเวลาอย่างมั่นคง และสามารถตรวจสอบสถานะการขนส่งได้ตลอดเวลา ทำให้ผู้ส่งสามารถวางแผนการจัดเก็บสินค้าและการส่งมอบได้อย่างมีประสิทธิภาพ
          </p>
        </div>
      </Container>

      <Service />
      <Contact />
      <QuestionForm/>
    </>
  );
};

export default Airfreight;
