import React, { useEffect } from "react";
import Contact from "../contact/Contact";
import Sidebar from "../sidebar/Sidebar";
import BlogShare from "../blogShare/BlogShare";
import blog2cover from "../../images/blog2cover.png";
import ProgressBar from "../progressbar/Progressbar";

const Easblog = () => {
  const url = "https://www.easthai.co/blog/animal-feed-customs-clearance";

  useEffect(() => {
    window.scrollTo(0, 0);
  }, []);
  return (
    <>
      <div className="easblog">
        <div className="blogArticle">
          <div className="blogContainer">
            <div className="blogArticleHeader">
              <div>March 16, 2023</div>
              <h1>นำเข้าอาหารสัตว์ ต้องเริ่มต้นจากอะไร สามารถนำอะได้เข้ามาได้บ้าง</h1>
              <h2>การดำเนินพิธีการศุลกากร ผลิตภัณฑ์อาหารสัตว์ : ข้อมูลสำหรับผู้นำเข้าส่งออก
</h2>
              <div>Written by EASTHAI Team</div>
            </div>
            <img src={blog2cover} alt="Blog post" />
            <section>
              <h3>1.Introduction</h3>
              <p>
                การนำเข้าหรือส่งออกผลิตภัณฑ์อาหารสัตว์
                ในประเทศไทยจะต้องปฏิบัติตามกฎระเบียบที่เกี่ยวกับสุขภาพสัตว์
                โภชนาการ และการตรวจวินิจฉัยโรค
                เพื่อให้การนำเข้าหรือส่งออกผลิตภัณฑ์อาหารสัตว์
                ให้เป็นไปด้วยความราบรื่น
                ในบทความนี้เราจะกล่าวถึงจุดสำคัญที่ผู้นำเข้าและผู้ส่งออกควรรู้เกี่ยวกับกระบวนการดำเนินพิธีการศุลกากรสำหรับผลิตภัณฑ์อาหารสัตว์ในประเทศไทย
              </p>
            </section>
            <section>
              <h3>2.Types of feed products</h3>
              <p>
                อาหารสัตว์ที่เป็นปศุสัตว์ หรือ Animal feed
                จำเป็นต้องมีการควบคุมคุณภาพและความปลอดภัย
                ซึ่งไม่เพียงแต่ความสะอาด ปลอดภัย
                ยังต้องคำนึงถึงสารอาหารครบถ้วนตามความต้องการของสัตว์
              </p>
              <p>
                ผลิตภัณฑ์อาหารสัตว์สามารถแบ่งออกเป็นหลักๆได้แก่
                แต่ละหมวดมีข้อกำหนดเฉพาะของตนเองสำหรับการผ่านการขนส่งผ่านศุลกากรดังนั้น
                สำคัญที่จะเข้าใจว่าผลิตภัณฑ์ของคุณตรงกับหมวดใด
              </p>
              <ul>
                <li>
                  ผลิตภัณฑ์รักษาและป้องกันโรคสำหรับสัตว์ (Animal Health
                  Products): ยา วัคซีน และผลิตภัณฑ์อื่น ๆ
                  ที่ใช้รักษาสุขภาพของสัตว์
                </li>
                <li>
                  ผลิตภัณฑ์เสริมอาหารและวิตามินสำหรับสัตว์ (Nutrition Products):
                  ผลิตภัณฑ์ที่ให้สารอาหารสำคัญแก่สัตว์ เช่นวิตามิน แร่ธาตุ
                  และกรดอะมิโนอื่น ๆ
                </li>
                <li>
                  ผลิตภัณฑ์เพื่อการวินิจฉัยโรคสำหรับสัตว์ (Diagnostic Products):
                  ผลิตภัณฑ์ที่ใช้ในการตรวจวินิจฉัยโรคในสัตว์
                  เช่นชุดทดสอบและสารเคมีที่ใช้ในห้องปฏิบัติการ
                </li>
                <li>
                  ผลิตภัณฑ์อาหารเม็ดสำเร็จรูปสำหรับสัตว์ (Complete Feed
                  Products):
                  ผลิตภัณฑ์ที่พร้อมใช้งานเป็นอาหารสำเร็จรูปสำหรับสัตว์ เช่น
                  อาหารสุนัข อาหารแมว และอาหารนก
                </li>
                <li>
                  ผลิตภัณฑ์วัตถุดิบอาหารสัตว์ (Ingredient Products):
                  ส่วนประกอบที่ใช้ในการผลิตผลิตภัณฑ์อาหารสัตว์ เช่น เนื้อสัตว์
                  ธัญพืช และผัก
                </li>
              </ul>
              <p>
                แต่ละหมวดมีจะมีข้อกำหนดเฉพาะของตนเองสำหรับการผ่านการขนส่งผ่านศุลกากรดังนั้น
                สิ่งสำคัญคือการเข้าใจว่าผลิตภัณฑ์ของคุณตรงกับหมวดใด
              </p>

              <p className="contentBorder">
              Tips : การปรึกษากับ Customs specialist
                ในแต่ละประเภทเพื่อกำหนดว่าสินค้าไหนสามารถนำเข้าและส่งออกได้ตามกฎระเบียบและให้การปฏิบัติตามกฎระเบียบเป็นสิ่งสำคัญ
                หากไม่ปฏิบัติตามกฎระเบียบนี้อาจทำให้มีความล่าช้าในกระบวนการพิธีการศุลกากร
                หรือมีการยึดและค่าปรับเกิดขึ้นได้
              </p>
            </section>
            <section>
              <h3>3.Customs Clearance Process for FEED Products</h3>
              <p>
              ขั้นตอนการศุลกากรในการขนส่งผลิตภัณฑ์อาหารสัตว์ในประเทศไทยอาจซับซ้อน แต่ทีมผู้เชี่ยวชาญด้านการศุลกากรของเราสามารถช่วยคุณในการนำเสนอกระบวนการอย่างราบรื่น นี่คือขั้นตอนหลักที่เกี่ยวข้องกับกระบวนการดังกล่าว:

              </p>
              <ul>
              
                <li>การจัดหมวดหมู่ผลิตภัณฑ์: ขั้นตอนแรกในกระบวนการศุลกากรคือการจัดหมวดหมู่ผลิตภัณฑ์ของคุณตามหมวดหมู่ (ตามที่กล่าวไว้ข้างต้น) ซึ่งจะช่วยกำหนดว่ามีกฎหมายและขั้นตอนการดำเนินการใดที่ใช้กับผลิตภัณฑ์ของคุณ
</li>
                <li> การยื่นแบบประกอบการนำเข้าหรือส่งออก: คุณจะต้องยื่นใบประกอบการนำเข้าหรือส่งออกสินค้ากับกรมศุลกากรไทย โดยแบบฟอร์มจะต้องระบุข้อมูล ชื่อและที่อยู่ของผู้นำเข้าหรือผู้ส่งออก ประเภทและปริมาณของสินค้า และมูลค่าของสินค้า
</li>
<li>การตรวจสอบและขออนุญาต: ขึ้นอยู่กับหมวดหมู่ของสินค้า สินค้าอาหารสัตว์อาจต้องผ่านการตรวจสอบและทดสอบโดยหน่วยงานที่เกี่ยวข้อง เช่น ผลิตภัณฑ์รักษาและป้องกันโรคต้องขออนุญาตหน่วยงาน อย. หรือ ผลิตภัณฑ์เสริมอาหารและวิตามินนั้นต้องผ่านการทดสอบโดยกรมปศุสัตว์ เป็นต้น
</li>
<li>
การชำระภาษีและภาษีมูลค่าเพิ่ม (VAT) : เมื่อผลิตภัณฑ์ได้รับการอนุมัติให้นำเข้าหรือส่งออกแล้ว ผู้นำเข้าหรือผู้ส่งออกจะต้องชำระภาษีและภาษีมูลค่าเพิ่ม (VAT) ให้กับกรมศุลกากรไทย (ยาและอาหารสัตว์นั้นได้รับการยกเว้น VAT ตามกฏหมายรัษฏากรมาตรา 81(2)ก )

</li>
              </ul>
              <ul>
                Benefits of Using a Shipping (Customs Clearance) Agent
                <li>ความเชี่ยวชาญในกฎหมายและข้อบังคับจากทางศุลกากร</li>
                <li>กระบวนการตรวจสอบที่สะดวกสบาย</li>
                <li>ลดความเสี่ยงของความล่าช้าหรือค่าปรับ</li>
              </ul>
              <p>
              Importing or exporting FEED products in Thailand requires adherence to a range of regulations related to animal health, nutrition, and diagnostics. By understanding the customs clearance process and compliance with regulations, importers and exporters can ensure a smooth process and avoid delays or seizure of their products. If you need assistance with customs clearance for FEED products in Thailand, our team of specialists is here to help.

              </p>

              <BlogShare url={url} />
            </section>
            <ProgressBar/>
          </div>
        </div>
        <div className="sidebarComponent">
          <Sidebar />
        </div>
      </div>
      <Contact/>
    </>
  );
};

export default Easblog;
